export const categories = [
	{
		key: 'Питание',
		value: [
			'Пекарни',
			'Кондитерские изделия',
			'Мороженое',
			'Быстрое питание',
			'Доставка готовых блюд',
			'Кафе',
			'Кофейни',
			'Рестораны',
			'Кафе-кондитерские',
			'Хлебобулочные изделия',
			'Продукты быстрого приготовления',
			'Продажа кофе',
			'Продажа чая',
			'Кулинарии',
			'Столовые',
			'Пиццерии',
			'Бары',
			'Точки кофе',
			'Доставка продуктов / хозтоваров',
			'Фудкорты',
			'Confectionery / Sweets',
			'Cookery',
			'Coffee shop',
			'Tea / Coffee / Cacao',
			'Точки безалкогольных напитков',
			'Снековая продукция',
			'Супермаркеты',
			'Алкогольные напитки',
			'Магазины ингредиентов азиатской кухни',
			'Продуктовые магазины',
			'Гипермаркеты',
			'Магазины разливного пива',
			'Табачные изделия / Товары для курения',
			'Жир / Маслопродукты',
			'Сыры',
			'Овощи / Фрукты',
			'Молочные продукты',
			'Консервированная продукция',
			'Фитопродукция',
			'Мелкофасованные продукты питания',
			'Мясо птицы / Полуфабрикаты'
		]
	},
	{
		key: 'Товары повседневного спроса',
		value: [
			'Бытовая химия',
			'Косметика / Парфюмерия',
			'Орехи / Семечки / Сухофрукты',
			'Мясо / Полуфабрикаты',
			'Колбасные изделия',
			'Ягоды / Грибы',
			'Ароматовары',
			'Продукты пчеловодства'
		]
	},
	{
		key: 'Одежда',
		value: [
			'Верхняя одежда',
			'Женская одежда',
			'Мужская одежда',
			'Детская одежда',
			'Головные / шейные уборы',
			'Спецодежда / Средства индивидуальной защиты',
			'Аниме / косплей товары',
			'Трикотажные изделия',
			'Чулочно-носочные изделия',
			'Нижнее бельё',
			'Джинсовая одежда',
			'Меха / Дублёнки / Кожа',
			'Одежда / обувь для танцев',
			'Купальники',
			'Сценические / карнавальные костюмы / Аксессуары',
			'Школьная форма',
			'Прокат мужских костюмов'
		]
	},
	{
		key: 'Гигиена',
		value: ['Средства гигиены']
	},
	{
		key: 'Напитки',
		value: ['Безалкогольные напитки']
	},
	{
		key: 'Сувениры и подарки',
		value: [
			'Сувениры',
			'Нанесение изображений на сувениры',
			'Товары национальных / народных ремёсел'
		]
	},
	{
		key: 'Специи и продукты питания',
		value: [
			'Специи / Пряности',
			'Мука / Крупы',
			'Диетические / соевые продукты'
		]
	},
	{
		key: 'Салоны красоты',
		value: [
			'Барбершопы',
			'Косметика / расходные материалы для салонов красоты',
			'Парикмахерские',
			'Ногтевые студии',
			'Услуги косметолога',
			'Услуги массажиста',
			'Услуги по оформлению ресниц / бровей',
			'Эпиляция',
			'Услуги пирсинга',
			'Услуги подолога',
			'Услуги перманентного макияжа',
			'Услуги визажиста',
			'Обучение мастеров для салонов красоты',
			'SPA-процедуры',
			'Тонизирующие салоны',
			'Студии загара',
			'Коллагенарий',
			'Детские парикмахерские',
			'Услуги лимфолога',
			'Услуги миколога',
			'Центры здоровья',
			'Флоатинг',
			'Услуги альтернативной медицины'
		]
	},
	{
		key: 'Гостиницы и отели',
		value: ['Гостиницы', 'Конференц-залы / Переговорные комнаты', 'Хостелы']
	},
	{
		key: 'Ремонт одежды и обуви',
		value: [
			'Мастерские по ремонту одежды',
			'Изготовление ключей',
			'Ремонт обуви / кожгалантереи'
		]
	},
	{
		key: 'Альтернативная медицина',
		value: [
			'Услуги остеопата',
			'Услуги дерматолога',
			'Услуги трихолога',
			'Парики / Накладные волосы',
			'Услуги гинеколога',
			'Услуги физиотерапевта',
			'Услуги имидж-консультанта',
			'Центры йоги',
			'Украшения для пирсинга',
			'Косметика ручной работы',
			'Услуги росписи по телу'
		]
	},
	{
		key: 'Коворкинг и бизнес-услуги',
		value: ['Коворкинг', 'Бизнес-центры']
	},
	{
		key: 'Религиозные организации и товары',
		value: [
			'Религиозные товары',
			'Храмы / Соборы / Церкви',
			'Монастыри',
			'Религиозные организации',
			'Дацаны'
		]
	},
	{
		key: 'Полиграфические и канцелярские услуги',
		value: [
			'Копировальные услуги',
			'Канцелярские товары / Учебные принадлежности',
			'Календари / Открытки',
			'Офисная бумага',
			'Оперативная полиграфия',
			'Фото на документы',
			'Прямая цифровая печать',
			'Фотоцентры',
			'Полиграфические услуги',
			'Миграционные услуги',
			'Широкоформатная печать',
			'Перевод с иностранных языков',
			'Деколирование',
			'Послепечатная обработка',
			'Офсетная печать',
			'Шелкография',
			'Тампопечать',
			'Термотрансфер',
			'Изготовление табличек / бейджей',
			'УФ-печать',
			'Изготовление печатей / штампов'
		]
	},
	{
		key: 'Юридические и финансовые услуги',
		value: [
			'Бухгалтерские услуги',
			'Юридические услуги',
			'Помощь в банкротстве физических лиц',
			'Бухгалтерские программы',
			'Электронные подписи',
			'Информационная безопасность',
			'Автоматизация бизнес-процессов',
			'Автоматизация торговли',
			'Регистрация / ликвидация предприятий',
			'Обмен валюты',
			'Ипотечные кредиты',
			'Помощь в оформлении кредита',
			'Финансовый консалтинг',
			'Инвестиционные компании',
			'Операции на фондовом рынке',
			'Обучение трейдингу на финансовых рынках',
			'Паевые инвестиционные фонды (ПИФы)',
			'Микрофинансирование',
			'Оценка собственности'
		]
	},
	{
		key: 'Путешествия и визовая поддержка',
		value: ['Помощь в оформлении загранпаспортов', 'Визовые центры']
	},
	{
		key: 'Фото и видеоуслуги',
		value: [
			'Услуги фотосъёмки',
			'Услуги видеосъёмки',
			'Услуги оцифровки',
			'Фототовары',
			'Прокат оборудования для фотосъёмки / видеосъёмки'
		]
	},
	{
		key: 'Культурные мероприятия и организации',
		value: [
			'Художественные мастерские',
			'Интересные здания',
			'Реставрация памятников истории и культуры',
			'Правительство',
			'Музеи',
			'Флоатинг',
			'Услуги альтернативной медицины',
			'Филармония',
			'Цирк'
		]
	},
	{
		key: 'Развлекательные заведения',
		value: [
			'Цветы',
			'Рюмочные',
			'Центры паровых коктейлей',
			'Антикафе',
			'Суши-бары',
			'Ночные клубы',
			'Караоке-залы',
			'Банкетные залы',
			'Организация и проведение квестов',
			'Аренда площадок для культурно-массовых мероприятий',
			'Кофейные автоматы',
			'Боулинг',
			'Бильярдные залы',
			'Детские игровые залы / Игротеки',
			'Роллердромы',
			'Аттракционы',
			'Клубы видеоигр',
			'Компьютерные клубы',
			'Спортивно-тактические клубы',
			'Автодромы / Мотодромы',
			'Кейтеринг',
			'Кулинарные курсы',
			'Организация и проведение бизнес-мероприятий',
			'Стриптиз-клубы',
			'Стендап-клубы',
			'Смотровые площадки',
			'Стрелковые клубы',
			'Организация активных туров',
			'Концертные залы',
			'Организация театральных / концертных мероприятий',
			'Тимбилдинг',
			'Организация и проведение квизов',
			'Центры паровых коктейлей',
			'Детские игровые залы / Игротеки',
			'Роллердромы',
			'Туристические агентства',
			'Туроператоры / агентства внутреннего туризма',
			'Туроператоры',
			'Организация спортивных мероприятий',
			'Верёвочные парки',
			'Батутные центры',
			'Скалодромы'
		]
	},
	{
		key: 'Спорт и фитнес',
		value: [
			'Атрибутика для болельщиков',
			'Продажа билетов на спортивные / культурно-развлекательные мероприятия',
			'Спортивные секции',
			'Творческие коллективы',
			'Детские / подростковые клубы',
			'Фитнес-клубы',
			'Обучение танцам',
			'Аренда спортивных площадок',
			'Теннисные корты',
			'Спортивно-интеллектуальные клубы',
			'Ветеринарные клиники',
			'Услуги врача-гомеопата',
			'Благотворительные фонды',
			'Курсы диджеев'
		]
	},
	{
		key: 'Банки',
		value: ['Банки', 'Банкоматы', 'Платёжные терминалы']
	},
	{
		key: 'Коллекционирование',
		value: [
			'Антиквариат',
			'Инвестиционные драгоценные металлы',
			'Филателия / Нумизматика',
			'Музыкальные пластинки',
			'CD / DVD / BD'
		]
	},
	{
		key: 'Электронные сигареты',
		value: ['Электронные сигареты', 'Ремонт электронных сигарет']
	},
	{
		key: 'Общественные организации',
		value: ['Общественные организации']
	},
	{
		key: 'Образование и развитие',
		value: [
			'Языковые школы',
			'Личностные тренинги / семинары',
			'Управленческий консалтинг',
			'Курсы творчества и рукоделия для взрослых',
			'Центры раннего развития детей',
			'Научно-развлекательные центры',
			'Дневные детские лагеры',
			'Детские лагеря',
			'Школы для будущих мам',
			'Обучение массажистов',
			'Детские лагеря',
			'Школы искусств',
			'Спортивно-технические клубы',
			'Авиационные клубы'
		]
	},
	{
		key: 'БАД и пищевые добавки',
		value: ['Биологически активные добавки (БАД)']
	},
	{
		key: 'Ювелирные изделия',
		value: [
			'Бижутерия',
			'Ювелирные изделия',
			'Ювелирные камни',
			'Дизайн / моделирование ювелирных изделий'
		]
	},
	{
		key: 'Тату-салоны',
		value: ['Тату-салоны']
	},
	{
		key: 'Комиксы и настольные игры',
		value: ['Комиксы', 'Настольные игры']
	},
	{
		key: 'Игрушки',
		value: ['Игрушки']
	},
	{
		key: 'Художественные галереи и товары',
		value: [
			'Художественные выставки / Галереи',
			'Художественные товары',
			'Гончарные мастерские'
		]
	},
	{
		key: 'Бытовая техника и оборудование',
		value: [
			'Автомойки',
			'Ремонт / установка бытовой техники',
			'Кофемашины',
			'Чайные клубы',
			'Запчасти / аксессуары для бытовой техники'
		]
	},
	{
		key: 'Недвижимость и аренда',
		value: [
			'Квартирные бюро',
			'Аренда коттеджей / гостевых домов',
			'Агентства недвижимости',
			'Оформление недвижимости / земли',
			'Помощь в оформлении ипотеки',
			'Аренда лофтов',
			'Аренда детских пространств для праздников'
		]
	},
	{
		key: 'Медицинские товары и услуги',
		value: [
			'Аптеки',
			'Доставка лекарств',
			'Медицинские приборы',
			'Ортопедические товары',
			'Товары для новорождённых',
			'Изготовление лекарственных препаратов на заказ',
			'Оптика',
			'Эзотерические товары',
			'Медицинские расходные материалы',
			'Детское питание',
			'Пункты выдачи интернет-заказов',
			'Взрослые поликлиники',
			'Услуги медицинской диагностики',
			'Услуги терапевта',
			'Услуги детских врачей',
			'Услуги аллерголога / иммунолога',
			'Услуги сомнолога',
			'Услуги хирурга',
			'Медицинские анализы',
			'Услуги процедурного кабинета',
			'Услуги ЛОРа (отоларинголога)',
			'Услуги травматолога-ортопеда',
			'Скорая медицинская помощь',
			'Услуги гастроэнтеролога',
			'Услуги кардиолога',
			'Услуги невролога',
			'Услуги офтальмолога'
		]
	}
]
